Repository: EspaceNetworks/outroutemsg
Catalog: i18n/*/LC_MESSAGES/outroutemsg.po
Languages: bg, ru_ru

source: Can not create outroutemsg table
bg: Не мога да създам таблица outroutemsg
ru_ru: Невозможно создать таблицу outroutemsg

source: Congestion Tones
bg: Тонове за Претоварване
ru_ru: Тональные сигналы при проблемах на транке

source: Default Message
bg: Съобщение По-Подразбиране
ru_ru: Сообщение по умолчанию

source: Emergency Routes
bg: Маршрут за Спешни Случаи
ru_ru: Аварийные маршруты

source: Intra-Company Routes
bg: Между Фирмен Маршрут
ru_ru: Внутрикорпоративные маршруты

source: Message or Tone
bg: Съобщение или Тон
ru_ru: Сообщение или тональный сигнал

source: Message or tone to be played if no trunks are available.
bg: Съобщение или тон които да се възпроизведат ако няма свободни външни линии.
ru_ru: Будет воспроизводиться сообщение или тональный сигнал при отсутствии доступных транков.

source: Message or tone to be played if no trunks are available. Used on all emergency routes. Consider a message instructing callers to find an alternative means of calling emergency services such as a cell phone or alarm system panel.
bg: Съобщение или тон които да се възпроизведат ако няма свободни външни линии. Ще се използва за всички маршрути за спешни случаи. Можете да направите съобщение което да инструктира обаждащите се как да намерят алтернативен начин да се свържат със спешни случаи като мобилен телефон или системен панел на аларма.
ru_ru: Сообщение или тональные сигналы, которые будут воспроизводиться при отстутствии доступных транков. Предлагаются речевые сообщения о поиске альтернативных способов связи. Например вызвать службы экстренной помощи через мобильный телефон или системы охранной сигнализации.

source: Message or tone to be played if no trunks are available. Used on routes marked as intra-company only.
bg: Съобщение или тон които да се възпроизведат ако няма свободни външни линии. Ще се използва само за маршрути маркирани като между фирмени.
ru_ru: Сообщение или тональные сигналы, которые будут воспроизводиться при отстутствии доступных транков. Используются только на внутрикорпоративных маршрутах.

source: Message or tone to be played if there was no answer. Default message is:<br>"The number is not answering."<br> Hangupcause is 18 or 19
bg: Съобщение или тон които да се възпроизведат ако няма отговор. Съобщението по-подразбиране е:<br>\"The number is not answering.\"<br> Hangupcause е 18 или 19
ru_ru: Сообщение или тональные сигналы, которые будут воспроизводиться при неответе. Стандартное сообщение:<br>"Номер не отвечает"<br> Код отбоя 18 или 19

source: Message or tone to be played if trunk reports Number or Address Incomplete. Usually this means that the number you have dialed is to short. Default message is:<br>"The number you have dialed is not in service. Please check the number and try again."<br>Hangupcause is 28
bg: Съобщение или тон които да се възпроизведат ако външните линии докладват за Непълен Номер или Адрес. Обикновено това означава че набрания номер е прекалено кратък. Съобщението по-подразбиране е:<br>\"The number you have dialed is not in service. Please check the number and try again.\"<br>Hangupcause е 28
ru_ru: Сообщение или тональные сигналы, которые будут воспроизводиться при неполномномере или адресе. Обычно бывает, когда набранный номер слишком короткий. Стандартное сообщение:<br>"Набранный номер не существует. Пожалуйста проверьте ещё раз и наберите снова."<br> Код отбоя 28

source: No Answer
bg: Без Отговор
ru_ru: Нет ответа

source: No Routes Available
bg: Няма Достъпни Маршрути
ru_ru: Нет доступных маршрутов

source: Number or Address Incomplete
bg: Непълен Номер или Адрес
ru_ru: Номер или адрес неполный

source: Route Congestion Messages
bg: Претоварване на Маршрут
ru_ru: Сообщения о проблемах на маршруте

source: Standard Routes
bg: Стандартни Маршрути
ru_ru: Стандартные маршруты

source: Submit Changes
bg: Приеми Промените
ru_ru: Применить изменения

source: Trunk Failures
bg: Отпадания на Външна Линия
ru_ru: Отказ транка
